
/* Class = "NSBox"; title = "Box"; ObjectID = "3"; */
"3.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Include files matching:"; ObjectID = "17"; */
"17.title" = "プロジェクトに含むファイルパターン:";

/* Class = "NSTextFieldCell"; title = "Non-text files:"; ObjectID = "21"; */
"21.title" = "テキストではないファイルパターン:";

/* Class = "NSButtonCell"; title = "Folders on top"; ObjectID = "56"; */
"56.title" = "フォルダを上にまとめる";

/* Class = "NSButtonCell"; title = "All filename extensions"; ObjectID = "58"; */
"58.title" = "All filename extensions";

/* Class = "NSTextFieldCell"; title = "Display:"; ObjectID = "60"; */
"60.title" = "表示:";

/* Class = "NSBox"; title = "Box"; ObjectID = "61"; */
"61.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Exclude files matching:"; ObjectID = "63"; */
"63.title" = "プロジェクトに含めないファイルパターン:";
